Revit 2027 API
SymbolTypeId.CmPerMin Property
 Symbol cm/min, indicating unit Centimeters per minute.
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public static ForgeTypeId CmPerMin { get; }
Public Shared ReadOnly Property CmPerMin As ForgeTypeId
	Get
public:
static property ForgeTypeId^ CmPerMin {
	ForgeTypeId^ get ();
}
static member CmPerMin : ForgeTypeId with get
Property Value
ForgeTypeId
See Also
Reference
SymbolTypeId Class
Autodesk.Revit.DB Namespace